{
    "health_quotes": [
        "💪 Right-handed people live nine years longer on average.",
        "🧠 The brain is sometimes more active when asleep than awake.",
        "👶 A human fetus acquires fingerprints at three months old.",
        "🍎 Sorry, there’s no magic bullet – you gotta eat healthy and live healthy!",
        "🥦 When diet is wrong, medicine is of no use.",
        "🤣 Laughing is, and always will be, the best form of therapy.",
        "😅 I would lose weight, but I hate losing!",
        "🚴 Exercise not only changes your body, it changes your mind and mood.",
        "🛌 A good night’s sleep is the foundation of a healthy day.",
        "💧 Hydrate like your life depends on it – because it does!"
    ],
    "motivation_quotes": [
        "🔥 If it doesn’t challenge you, it doesn’t change you.",
        "🏆 Success is a series of small wins.",
        "💡 Believe you can and you’re halfway there.",
        "💪 It always seems impossible until it’s done.",
        "🌈 The future belongs to those who believe in the beauty of their dreams.",
        "🚀 Do what you can, with what you have, where you are.",
        "⏳ Great things take time – be patient and persistent.",
        "🧗 Push yourself, because no one else is going to do it for you.",
        "🎯 Set goals. Stay quiet about them. Smash the hell out of them.",
        "📈 Progress is progress, no matter how small."
    ],
    "master_quotes": [
        "🔁 Just get back on track tomorrow.",
        "🌟 Don’t let your dreams be dreams.",
        "🏃 Habits are what keep you going.",
        "📌 Consistency matters, dear.",
        "💫 Be the best version of yourself.",
        "🧱 Brick by brick, you build your future.",
        "🛠️ Discipline is the bridge between goals and accomplishment.",
        "🧠 Motivation gets you started, habit keeps you going.",
        "✨ You are the architect of your destiny.",
        "📚 Every day is a new page in your story – write a good one!"
    ]
}